[LanguageDefinition]

LanguageID = English

English = "English"
Russian = "Русский"

Loading = "Loading music, please wait..."

SureRemoveProfile = "Are you sure you want to delete profile *?"
SureExit = "Are you sure you want to exit?"

VideoMode = "Video mode:"
VideoDriver = "Video driver:"
AudioDriver = "Audio driver:"
Language = "Language:"
PressKey = "Press button for * action"
KeysHint1 = "Press left mouse button to set key for action"
KeysHint2 = "and right one for clearing keys list for action"

P_Player = "Player"

AuthorsList = "Concept:|Gamos||Programming:|Matt Merkulov||Design:|Dmitry Volokitin|Matt Merkulov||Producer:|Dmitry Volokitin"

YourScore = "You scored * points"

Advice = "Pop lines of 5 equal balls or more to gain as much score as you can."

SureGiveUp = "Are you sure you want to give up?"